igalic/anicode
edc/bass
oh-my-fish/theme-bobthefish
laughedelic/brew-completions
patrickf3139/colored_man_pages.fish
franciscolourenco/done
Shadowigor/plugin-errno-grep
gyakovlev/fish-fzy
oh-my-fish/plugin-grc
vincentjames501/fish-kill-on-port
oh-my-fish/plugin-node-binpath
jorgebucaran/nvm.fish
oh-my-fish/plugin-pj
oh-my-fish/plugin-rustup
markcial/upto
rafaelrinaldi/pure
